export const productsApi = [
  {
    id: 1,
    title: 'ДЕСЕРТ С КЛУБНИКОЙ',
    price: 30.00,
  },
  {
    id: 2,
    title: 'ШАРЛОТКА С КОРИЦЕЙ',
    price: 25.00,
  },
  {
    id: 3,
    title: 'ТОРТ С ЯГОДАМИ',
    price: 30.00,
  },
  {
    id: 4,
    title: 'ДЕСЕРТ С КЛУБНИКОЙ',
    price: 25.00,
  },
  {
    id: 5,
    title: 'ШАРЛОТКА С КОРИЦЕЙ',
    price: 30.00,
  },
  {
    id: 6,
    title: 'ТОРТ С ЯГОДАМИ',
    price: 25.00,
  },
  {
    id: 7,
    title: 'ДЕСЕРТ С КЛУБНИКОЙ',
    price: 30.00,
  },
  {
    id: 8,
    title: 'ШАРЛОТКА С КОРИЦЕЙ',
    price: 25.00,
  },
  {
    id: 9,
    title: 'ТОРТ С ЯГОДАМИ',
    price: 30.00,
  },
  {
    id: 10,
    title: 'ДЕСЕРТ С КЛУБНИКОЙ',
    price: 25.00,
  },
  {
    id: 11,
    title: 'ШАРЛОТКА С КОРИЦЕЙ',
    price: 30.00,
  },
  {
    id: 12,
    title: 'ТОРТ С ЯГОДАМИ',
    price: 25.00,
  },
];
